アメリカ人
ふじ山
フランス人
一
一つ
一人
七
七つ
三
三つ
三人
上
上がる
上げる
上る
下
下がる
下げる
下さい
九
九つ
二
二つ
二人
人
人口
人工
入り口
入る
入れる
八
八つ
力
十
口
大きい
大きさ
大した
大人
女
山
川
ビー玉
一千
一日
一月
七日
三日
上手
下手
中
中々
丸
丸い
九日
二日
二月
五
五つ
五十
五日
五月
人々
入力
八日
六
六つ
六日
六月
円
円い
出す
出る
出口
刀
十六
十日
十月
千
千円
又
右
右手
四
四つ
四十
四十二
四千
四日
四月
土
夕べ
大いに
天
天才
女の子
女子
女王
子
子犬
小さい
左
左手
手
〜才
文
日
日本
月
木
本
正しい
正す
水
水中
火
火山
犬
玉
玉ねぎ
王
王女
王子
田
白
白人
目
目玉
石
立つ
立てる
お兄さん
お母さん
お父さん
シアトル市
一万
一台
万
中古
中止
久しい
久しぶり
二万
二台
五台
〜人
人生
今
今日
今日は
今月
元
兄
公用
内
冬
分
分かる
分ける
切る
切れる
北
十万
十台
半
半分
友人
古い
〜台
外
外れ
外れる
外人
大人しい
大切
太い
太る
女の人
少し
少ない
少女
左右
市
市立
広い
引く
心
戸
戸口
方
止まる
止める
母
毛
父
牛
生
生きる
生まれる
生む
用
用いる
矢
２０１１年
お礼
かき氷
一代
一年生
一打
一文字
一本気
一気
三世
不正
不足
世
中央
丸ごと
主に
主人
二世
二十日
二百
五百
人気
仕方
他
他人
代わる
代用
休み
休む
休日
休止
元気
先
先々月
先ず
先日
先月
先生
写す
写る
出かける
切手
去年
号
名
名人
名字
四百
大気
天気
太字
子牛
字
小皿
少年
平ら
平日
平気
年
年中
年内
引き分け
打つ
文字
早々
早い
月見
本気
村
村人
気
気に入る
気分
氷
申し申し
申す
男
町
白い
百
百万
皮
皿
竹
竹の子
糸
耳
耳打ち
花
花火
花見
虫
見える
見せる
見る
見分ける
見方
貝
赤
赤い
赤ちゃん
足
足りる
車
車内
お金
一回
一生
万人
三角
下町
交ぜる
今すぐ
今まで
今回
仕草
休学
会
会う
会社
体
体内
体力
何
何人
何千
何回
何年
何日
何月
作る
作文
作用
兄弟
光
光年
入学
入社
公社
北西
古来
同じ
同日
四角
〜回
回る
図
声
売り上げ
売り切れ
売り手
売る
外交
外来
多い
多分
大会
大体
大作
大声
大学
学ぶ
学年
学生
工作
工学
〜年来
弟
当たり
当たる
〜形
文学
日光
月光
本当
本来
本社
来る
来年
来月
林
毎回
毎年
毎日
毎月
毛糸
毛虫
水色
池
牛肉
生える
生まれ
男の人
男の子
皮肉
社内
空
空気
空車
米
羽
考え
考える
考え方
肉
自分
自立
色
色々
草
行う
行き
行く
西
角
言う
谷
走る
走行
近い
近年
近日
里
里心
金
金玉
雨
青い
青年
音
麦
お姉さん
お茶
一歩
三百
不安
不明
世の中
両手
両方
両日
中国
中東
九州
亡くなる
今夜
今年
仕方がない
代える
代わり
全て
全力
全国
全日本
冬休み
出来る
出血
前
午前
午後
南
南東
名曲
向く
四国
国
国王
土地
土星
地
地下
地中
地図
外国
外国人
夜
大文字
天国
妹
姉
姉妹
安い
安全
安心
〜室
小文字
州
平安
年上
年下
年次
店
後で
後ろ
思う
手首
文化
方向
方言
早く
早口
明るい
星
曲
有る
有名
本州
東
東京
東北
東方
次
次回
正直
歩く
死
死ぬ
死亡
死体
水星
活気
活用
海
海外
海王星
点
生活
目次
直す
直る
直行
知る
社長
科学
米国
羊
羊毛
茶色
草地
血
足す
足りない
足首
車両
金星
長い
食べる
首
首になる
この辺
一体
一時
丁目
三角形
不人気
中学生
二時半
交通
人形
今週
付ける
以上
以下
以前
以外
何時
作り方
作家
先回り
先週
光る
千円札
台風
〜号室
同時
国民
地理
売れる
夏
夏休み
大きく
大学生
大空
失う
失礼
学校
家
小声
小学生
年末
弱い
弱点
強い
強力
形
心理
心理学
必ず
必死
手作り
手紙
教える
教室
日記
時
〜時
時代
月末
未だ
未来
末
本当に
〜札
来週
欠ける
欠点
氏
氏名
活用形
海魚
理由
町民
白鳥
社会
紙
組
考古学
自由
船
船体
見当たる
言い方
辺
辺り
近々
近く
通る
週末
金魚
雪
青空
風
風船
高い
高校
魚
鳥
黄色
黒い
黒人
お前
お知らせ
この前
一番
両者
二番
交じる
交わる
交番
人数
人間
他所
会話
住む
住人
住所
作者
入場
入所
全く
全米
全身
出所
出来上がる
前回
助ける
助力
助手
助言
化ける
北海道
医大
医学
医者
南口
南米
反対
合う
合図
名前
名所
向ける
向こう
君
〜君
君主国
回す
地上
地中海
場合
場所
大役
学者
安売り
対する
対外
対立
局
工場
工学者
当たり前
当てる
役
役に立つ
役人
役場
役目
心身
思い出
思い出す
所
投げる
支える
支局
支店
数
数える
数字
数学
数年
明日
時間
曲がる
曲げる
朝
朝ごはん
朝日
未決
東口
森
楽
楽しい
次々
歩道
毎朝
水道
決
決める
決心
点ける
点数
生地
番号
番組
研究
科目
究明
空間
答え
答える
絵
絵文字
自決
見直す
話す
買う
走り回る
身
身体
近づく
道
〜道
長さ
間
〜間
間もなく
雲
電力
電子
電気
電池
電話
電車
音楽
馬
馬力
お客さん
ハート形
丁度
不自由
世界
中学校
乗せる
乗り物
乗る
予定
事
事実
二重
今度
付く
付近
仮に
仮名
仮定
住民
体重
何度
使う
全部
具合
出発
勝つ
勝者
勝負
受ける
名古屋
名物
和室
和服
和風
和食
大事
天使
始まる
始めに
始める
実
実力
客室
家事
家具
対談
小学校
〜屋
工事
平和
〜度
弱々しい
弱虫
待たせる
待つ
必勝
必要
持つ
教え
新しい
新年
服
本屋
本物
楽勝
欠かす
毎度
気を付けて
気持ち
決定
泳ぎ
泳ぐ
火事
物
生物
用事
発売
発表
発見
発音
白黒
相手
相談
〜県
美しい
美人
肉屋
苦い
苦しい
茶屋
表
表す
要る
要点
見付ける
見物
角度
記事
負ける
返す
返事
送る
通す
通り
道具
〜部
部分
部室
部屋
部首
重い
重要
金持ち
食べ物
食事
高さ
高校生
魚屋
お酒
スペイン語
フランス語
一番目
主語
今朝
作業
入院
公開
出会う
助かる
化かす
千葉
口調
台所
〜向け
回転
地下鉄
外来語
大学院
学院
工業
引き算
強調
当て字
心配
思わず
投げ付ける
新聞
日本語
日本酒
早速
曲線
最も
最後
最終
最近
最高
楽しみ
楽しむ
横
歌
歌手
決まる
漢字
物語
〜病
病む
病人
病気
病院
目医者
知り合い
研究室
研究所
立ち飲み
算定する
算数
終わる
終了
終点
線
線路
習う
聞く
自転車
落ちる
葉
親
親しい
親切
親友
言語
話
語る
読み方
読む
調べる
調子
買い物
起きる
足し算
路地
転がる
転送
軽い
農場
農業
農民
近所
近道
速い
速度
進む
進化
進行
運がいい
運ぶ
運転する
道路
配る
鉄人
開ける
開始
開業
開発
間に合う
集める
集中
集金
電鉄
青葉
頭
顔
顔付き
飲む
鳴く
一位
丁度いい
上級
不便
不良
中指
中級
主位
乗り場
予め
争う
仕事
仕返し
〜付き
仲
仲直り
仲良く
仲良し
仲間
伝える
〜位
低い
作戦
使い方
便利
便所
働く
公共
共同
共有
共通点
初回
初歩
初級
別
別々
別に
別の
別人
利く
努力
労働
労働者
勝ち
友好
受付
合わせる
味
味方
命
命令
太平洋
好き
小指
屋上
平仮名
待ちぼうけ
待合
心持
意味
意外
意見
成る
成功
戦い
戦争
戦場
戦車
拾う
指
指す
指先
指定する
支度
放す
放送する
教育
文字通り
新た
昔
昔話
時々
最低
最初
気付く
気持ちいい
決定する
波
注ぐ
注意
注文
洋室
洋服
洋風
洋食
海岸
特に
特別
生物学
用意
発売中
相図
神
神社
神道
秒
競う
競争
老人
育つ
良い
苦しむ
苦労
苦手
西洋
見事
見送る
親指
負け犬
返る
追う
通う
運命
開放する
集中する
電波
高級
一流
一階
三番目
下着
二倍
二階
京都
会員
会社員
〜倍
全員
利息
勉強
動く
動物
勝手
商人
商売
四十二階
地球
大学院生
大根
太陽
学期
家庭
家族
寒い
屋根
島
広島
店員
庭
心配する
心配事
息
息子
悪い
悪人
悪女
悲しい
文章
旅
旅行
時期
暑い
最悪
最深
期待
期間
本流
東京都
根
根本
根気
植える
植物
歌う
歯
歯医者
母親
民族
気温
水深
水着
泉
活動
流す
流行
消す
消化
深い
深夜
温かい
温度
温泉
港
湯
湯気
父親
球
田代島
登る
登山
着く
着る
着物
短い
短刀
短期
社員
祭
空港
童話
第一
第一位
第二章
終わり
終電
聞こえる
船員
茶の湯
落ち
落ち葉
落とす
虫歯
血族
行動
親分
言葉
話し方
起こる
転ぶ
運
運動
運転手
都会
都市
酒飲み
野球
開く
陽気
〜階
集まり
集まる
音読み
顔文字
飲み物
鳴き声
鳴る
お願いします
一億
一億円
予想
事情
五感
人情
伝わる
体育
億
入館料
全然
共有する
初めて
初めに
別れる
力士
右利き
同感
問題
器
器用
回想
大好き
女神
学問
実感
宿
宿題
左利き
当然
待合室
心願
思想
情け
情熱
想像する
想定
感じ
感じる
感動する
感心
感情
感想
感謝
戦う
手伝う
放れる
〜放題
整然
整理
料金
新宿
旅館
映る
映像
映画
暗い
暗殺
暗記
本館
楽器
〜様
様々
橋
殺す
殺人
水銀
注文する
熱
熱い
熱心
王様
画像
疑問
皆さん
皆様
目標
神様
神風
福島
緑
緑色
練習
育てる
自殺
自然
表情
見返る
詩
詩人
詩歌
話題
課長
謝る
賞金
車輪
輪
追いかける
追い付く
選ぶ
選手
酒好き
銀
銀色
銀行
鏡
食器
飲み会
養う
養子
駅
駅前
駅員
駅長
一例
一周
予約
人性
人格
例えば
例外
例文
勉強する
動かす
動き
卒業
協会
協力
参る
合格する
周り
周囲
周年
周期
四季
回転ずし
回転する
囲む
固い
基本
失望
女性
妥協
完了
完全
完成
山登り
希望
念願
性
性格
性病
悪例
悪口
悪気
悲しみ
悲しむ
意図的
意地悪
才能
技
技能
折る
折角
文化祭
料理
旅行する
旅行者
日本的
望み
望む
期待する
木材
本能
材料
材木
束
松
松葉
格好
残り
残る
残念
残業
気持ち悪い
求める
求人
流れる
流行歌
流行語
消える
消しゴム
消化する
消化不良
深さ
温める
特技
理性
男性
〜的
目的
着ける
私
私生活
私立
私鉄
約
約する
約束
美術
能力
自動
良好
芸人
芸者
芸能界
芸術
落ち着く
要求
言葉つき
起こす
近代的
運動会
都合
雰囲気
頑固
願望
骨
骨折
骨格
お願い
ご飯
丈
丈夫
上司
不信
不器用
不法
世紀
中毒
事変
人殺し
今晩は
仏
仏教
伝
信じる
信号
信心
信用
列
勇気
区
区分
単に
単語
合計
同期中
地区
坂
変
変える
変事
変人
変化
変死
大仏
大変
夫
好む
子猫
寺
岩
帰る
建てる
建築
式
情けない
指輪
放つ
整える
整理する
文法
新築
方法
映す
映画館
春
春休み
昨今
昨年
昨日
昼
昼休み
時計
晩
晴れ
晴れる
暗記する
有毒
殺人者
毎晩
毒
毒ガス
泣く
浅い
海軍
猫
秋
紀元後
練習する
美味しい
自信
英会話
英和
英国
英文
英語
見返す
計画
計算
軍
軍人
輪ゴム
返信
頑丈
食べ放題
食中毒
飯
飲み放題
ゴミ箱
下品
不合格
不完全
不幸
不治
世辞
事典
仏像
仏典
仮面
作品
係わる
保つ
保存
保守的
保持
保証
保険
入門
全治
公園
冒険
冗談
写真
前面
動物園
卒業する
卒業式
危ない
危険
取る
古典的
品
商品
喜ぶ
図書館
固める
園
地面
基本的
場面
外面
大阪
妥協する
字典
存じる
守る
専門
希望する
幸せ
幸福
幸運
〜弁
弁当
急
急ぐ
急に
急死
急行
技術
折り目
折り紙
折れる
政府
政治
教科書
料理人
新品
日光浴
明治
曜日
書く
東京弁
残す
残品
治す
治安
浴びる
特急
生保
生存
画面
留学
留守
真っ黒
真実
私立大学
私自身
笑う
笑顔
箱
美術館
自動的
自動車
芸術家
荷物
要求する
記念日
証
証人
証明
証言
辞める
辞典
辞書
遠い
遠く
門
関する
関係
関心
関西
阪神
面
面白い
顔面
食料品
イギリス人
一昨日
不味い
両側
主因
交渉
仮説
伝説
側
光栄
兵
兵員
兵器
兵士
内側
内因
出席
勇む
勝敗
原作
原因
原子
右側
図説
塩
塩味
塩水
変わる
外交官
外側
失恋
失敗
完結
官金
察する
察知
小説
川底
左側
席
常に
常識
干す
干天
干渉
幻
幻想
幻覚
底
建つ
建前
建物
建築家
心底
性愛
恋
恋愛
悪因悪果
意識
愛
愛する
愛人
愛国心
愛情
愛知県
感覚
敗れる
敗者
日常
是非
昼ご飯
晩ご飯
朝ご飯
東側
果てる
果物
栄える
栄光
梅
梅酒
欠席
水兵
泣き声
泣き虫
無し
無事
無休
無力
無名
無料
無理
無知
無茶
無言
相変わらず
知識
空席
米兵
紀元前
細い
結局
結果
署名
自愛
自覚
薬
薬学
薬方
薬物
薬用
虚しい
虚弱
虚栄心
西側
説明
警察
非常
願い事
食堂
鼻
鼻くそ
鼻先
鼻歌
鼻血
お守り
お笑い
一等
上品
下書き
不可欠
不等
予告
予報
五枚
人種
人類
仏僧
伝達
体験
何枚
保持する
借りる
借家
借用
借金
僧院
公告
分類
切り取る
友達
取り出す
取り分け
取れる
取材
取決め
受験
可分
可愛い
可能
告げる
告白
喜び
喫煙
喫茶店
固まる
土曜日
報じる
報告
報道
夕焼け
大丈夫
大阪弁
子守歌
実験
対等
平静
幸い
広告
座る
座席
座禅
弓
弓道
忘れる
忘年会
情報
手荷物
教訓
文句
日曜日
日焼け
書き入れる
書き方
書き直す
書類
月曜日
木曜日
〜枚
枚数
正座
水曜日
汽船
汽車
洗う
洗練
洗脳
洗車
火曜日
焼き肉
焼き鳥
焼く
煙
留学生
留守番
祈る
祈念
祈願
禁じる
禁句
禁止
禁煙
禅僧
禅寺
私大
種類
笑い
等しい
等号
胸
脳
脳みそ
脳死
落書き
葉書
親類
訓練
訓読み
許す
許可
証明書
試す
試みる
試合
試食
試験
警告
辞書形
〜達
達する
達人
配達する
金曜日
銀座
関西弁
静か
静止
駅弁
高等
黒煙
いい加減
一冊
三冊
乱れる
乱交
乱戦
乱暴
二枚舌
五十音順
仏徒
信徒
借財
入団
八冊
内容
〜冊
別冊
加える
助詞
動詞
原子力
参加
名詞
品詞
善悪
困る
多忙
大きい順
大失敗
季節
学歴
宇宙
宙
容易
容疑
対比
小さい順
履く
履歴書
布
布団
席順
年代順
形容詞
得
得る
得意
忙しい
恋人
改まる
改善
改正
数詞
昆布
易しい
暴れる
暴力
暴走
果たして
梅干
歌詞
歴史
比べる
比例
毛布
汽笛
混ざる
混ぜる
混乱
混血
減る
減法
無意識
猫舌
生徒
私財
笛
節句
細かい
絡む
続々
続く
自動詞
舌
若々しい
若い
若布
若者
覚える
説得
説明書
警官
警察署
財布
財閥
連れる
連中
連日
連絡する
連続
関連
集団
非常に
非常口
順位
順番
お尻
一個
一夫多妻
三個
不可分
不思議
予防
人達
人類学
会議
会議室
余る
余裕
余計
余震
個人
個室
倒す
倒産
借り手
入学試験
公害
共犯者
危機
厚い
可能性
困難
圧力
在外
在留
地震
夢
夢中
天気予報
夫妻
妨げる
妨害
妻
妻子
嫌
嫌い
嫌悪
嫌疑
存在
実在
尾
弓矢
忘れ物
悪夢
手洗い
指圧
文句する
最後尾
有罪
機
機嫌
機械
正確
残余
比率
水害
火災
災い
災害
災難
無害
焼ける
煙い
犯す
犯人
犯罪
理論
産む
留守番電話
皿洗い
確かに
確率
穴
穴場
穴子
立入禁止
経つ
経験
罪
胸焼け
自在
臭い
血圧
被る
被害
裕福
読者
論文
論理
議会
議員
議論
議長
防ぐ
防止
防水
防火
難しい
電子機器
震度
震災
静々
非難
面倒
音訓
飛ぶ
飛行機
高等学校
鼻の穴
いい加減にしろ
主義
乱す
事件
事務所
人権
他動詞
任務
任意
企てる
企画
保守主義
公設
分解
判子
判断
制度
制服
務める
〜務省
参加する
参加者
反省
口笛
固有名詞
国際
増える
増加
増税
大敵
女権
委員
宇宙人
宇宙船
定義
実際
容疑者
審判
審査
履き物
岡山県
布地
建設
強制
形容動詞
得体
心得
急増
手続き
批判
投資
挙がる
敵
断る
暴力団
暴走族
書評
条件
条約
検問する
検査
楽天主義
権利
正義
正解
派手
混じる
混む
混乱する
済む
減らす
無敵
無税
理解
目覚める
省く
確認
税金
立派
素敵
素晴らしい
素材
経済
続ける
総体的
総合
総理
義務
義理
自制
解ける
解決
解説
設ける
設定する
評判
評論
認める
説得する
警察官
責める
責任
資料
資本
資格
資金
選挙
際
お土産
お手洗い
一応
不可能
不機嫌
主観
伝統
位置
価
価値
価格
倒れる
値
公営
公示
副業
副詞
副題
勢い
勢力
区域
反応
受領書
各〜
各々
各地
各自
吸う
営む
営業
圧倒する
在留する
地価
地域
坊さん
坊主
変態
外観
大勢
大嫌い
大統領
失態
姿
姿勢
嫌味
嫌悪感
存在する
安値
官営
宮
寝る
寝不足
寝坊
対応
尻尾
市営
待機
応じる
応援
態と
態度
指示
提出
提案
援助
支援
政策
昼寝
有り難う
案内
案外
機会
消費
物価
状態
産業
県営
確かめる
示す
社費
私営
策
経験者
統合
置く
罰
罰ゲーム
罰する
罰金
脱ぐ
脱字
脱税
脱線
脱走する
藤
被害者
観る
観光
観客
観念
評価
誕生
費用
賀状
赤ん坊
過ぎる
過去
防犯
震える
非難する
面倒臭い
領土
領域
飛ばす
高値
高血圧
バス停
一割
上演
不文律
乳首
了解
住宅
保護する
俳優
俳句
停止
停電
備える
優しい
優先
優勝
優秀
判断する
割り算
割る
割合
医師
反則
収入
台詞
各駅停車
吸収
吸血鬼
呼ぶ
城
基準
増やす
委員会
宅
導く
崎
川崎
年賀状
幹
弁護士
張る
役割
律動
心得る
批判する
指導
挙げる
教師
断つ
新幹線
施行
施設
有職
検査する
求職
沢
沢山
法則
法律
済ます
準備
演ずる
演技
演芸
無職
牛乳
現に
現れる
現在
現場
現実
理解する
男優
皮革
看護師
確認する
秀でる
経済学
経済的
総理府
職員
職場
職業
自宅
表現
裁く
裁判
規則
規律
解く
責任感
贅沢
辞職
選挙する
長崎
革
革命
領収書
鬼
アメリカ製
一層
上述
不燃ゴミ
両腕
中国製
主観的
交差点
伝統的
供える
価値観
全額
典型的
副大統領
半額
原型
可燃ゴミ
品質
営業する
営業中
国境
型
境
境界
多額
大量
子供
官庁
定量
定額
寝坊する
対策
対象
届く
展示会
展開
〜層
左腕
差す
差別
年額
応援する
応援団
感触
所載
担ぐ
担当
指差す
提供
提案する
援助する
支援する
日本製
時差
月額
朝寝坊
木製
本質
株
株式
武器
武士
武道
残額
気象
法規
無視する
燃やす
燃料
特質
狭い
現象
環境
発展する
祝う
祝日
管
管理
置き場
肩
腕
腕時計
腰
自動販売機
自家製
良質
血管
製作
製品
規準
視覚
親展
観光客
触る
触角
記載
記述
誕生日
警察庁
警視庁
象
負担
販売
質
質問
載る
輸出
輸血
輸送
近視
述べる
通販
過ぎ
過去形
違い
違う
遠視
都庁
量
量る
額
一巻
上巻
下巻
不況
不規則
与える
二巻
候補者
先輩
光景
全景
前景
割れる
割引
効く
効力
効果
効率
反響
収める
含む
含意
吸収する
告訴
呼ばれる
増す
天候
女優
家庭教師
居る
属する
巻く
年輩
影
影響
律動的
後輩
慣れる
所属
投票する
抜く
捕まる
捜す
捜査
掛ける
掛け算
新鮮
時候
時限
景況
景色
景観
替える
替わる
期限
構う
構成
模型
模様
気候
渡す
渡る
満員
満月
満点
満足
準備する
無限
状況
現す
票
結構
絞る
絞殺
習慣
肥料
肥満
補う
見渡す
規則正しい
規模
訴える
訴訟
豊か
豊満
賞与金
逮捕
金属
長崎県
限る
限定
限度
限界
隠す
隠居
革ジャン
革命者
響く
頑張る
鮮やか
鮮魚
お祝い
お菓子
お誕生日おめでとう
万年筆
不振
事故
人差し指
人造
人違い
何故
保障
再び
再度
再建
再来年
再来月
再来週
再開
刺す
刺激
創立
創造
励ます
占い
占める
印
右腕
名刺
回復
大違い
届ける
差し上げる
差別する
往復
従う
従来
従業
従順
復習
怪しい
怪事件
怪物
怪獣
怪談
我
担う
振る
振動
授業
改造
故
故意
故障
教授
株式会社
株式市場
検討する
構造
比較
気象庁
気違い
氷河
汗
汗臭い
河
河童
河豚
激しい
激励
無我
燃える
燃え付く
特徴
独り
独創
独占
独学
独特
独立
独裁
独身
狭める
獣
獣医
獣類
直接
秒針
突く
突然
第一印象
筆
管理人
自販機
製造
触れる
討論
読み違い
豚
豚肉
象徴
貯える
貯金
載せる
輸入
輸出する
造る
造園
運河
過ごす
違反
郵便
酒造
野獣
針医
針金
鉛
鉛毒
鉛筆
鉛管
間接
間違い
障る
障子
障害
面接
お構いなく
不眠症
両替
中途半端
休暇
供給
値段
健康
健忘症
先端
切腹
切迫
効果的
南極
取り替える
圧迫
大規模
小規模
就く
就業
就職
居酒屋
居間
屈む
巻きずし
引退
怒る
怒鳴る
悩み
悩む
悪影響
惑う
手掛かり
手渡す
抜き出す
抜ける
招く
招待する
捕える
掛かる
早退
昇る
昇給
昇進
春巻き
暇
極める
極楽
極端
構え
段々
段階
減給
濃い
濃度
理屈
〜症
症状
痛い
眠い
着替え
睡眠
究極
端
第一段
組織
結構です
給与
給料
締める
締結する
織る
胃
胃痛
腰抜け
腹
見抜く
訪ねる
訪問
誘う
誘惑
貸し切り
貸す
迫る
迫害
迷う
迷信
迷子
迷惑
迷路
退く
退屈
退院する
途中
逮捕する
野郎
長靴
間抜け
限定販売
階段
隠れる
隠居する
靴
靴下
靴屋
頑張れ
頭痛
不潔
並
並ぶ
並列
並行
主婦
何故なら
修士
修理
修辞学
傘
傘立て
児童
入隊
公益
兵隊
冷たい
冷凍庫
冷静
凍る
凍死
凍結
処分
処理
処置
利益
〜券
刺身
前売り券
創造力
創造的
博打
博物館
反攻
回復する
回数券
国益
大衆
大間違い
夫婦
妙
妙薬
婦人
家政婦
専攻
巨人
巨大
幼い
幼児
幼年時代
幼稚
庫
従兄弟
微か
微妙
微生物
憲政
憲法
成程
我々
振り仮名
撃つ
攻める
攻撃
故に
旅券
日程
星占い
有益
横浜
比較する
比較的
浜
浜辺
清い
清潔
潔い
無我夢中
独り言
登録
直接的
矢印
研修
移す
移住
移住者
移動
移民
程
程度
精度
精神
絶つ
絶対
絶景
絶望
菓子屋
衆議院
記録
貯金箱
身振り
車庫
軍隊
輸入する
逆
逆らう
逆効果
逆説
進撃
過程
郵便局
郵便番号
郵便箱
金庫
録音
間違える
〜隊
面接する
お腹
一人娘
一杯
三杯
不健康
中欧
主催
乾く
乾季
乾杯
二杯
体積
促す
倒壊
催促
催告
入江
全壊
同僚
商店街
壊す
大略
大臣
奇妙
奇数
好奇心
娘
宗教
宗派
官僚
宴
宴会
寄る
寄与
寄付
居眠り
強烈
怒らせる
怒り
怒気
怖い
恐ろしい
恐怖
恐怖症
招き猫
捜索
日欧
日韓
板
検索
極めて
構える
欧米
江戸
添える
添付
熱烈
猛〜
猛烈
略す
略図
略語
痛み
痛み止め
痛む
直航
省略
看板
眠り薬
眠る
睡眠薬
禅宗
積もる
索引
綺麗
緊張
緊急
締まる
締切
織物
腹が減った
腹切り
腹立つ
航法
航空
英雄
街道
要請
見極める
訪れる
診る
診察
診断
詰まる
詰める
誘惑する
請ける
請求
請願
貸し
迷い
迷惑メール
道に迷う
閣僚
閣議
面積
韓国
黒板
ご覧
一覧
不快
不詳
不適
並べる
主
乏しい
体系的
先程
冷やす
出版
切符
初版
博覧会
国旗
変更
太陽系
官僚的
幼稚園
延ばす
延期する
延長
強盗
快い
快感
快楽
快速
快適
懐かしい
押し
押す
撮る
撮影
攻撃する
新婚旅行
旗
日系
更に
更新
更生
服飾
未婚
枕
欠乏
求婚
浮く
浮世絵
浮気
渇く
漏れる
漏出
漏水
照らす
照れる
照明
版権
登録する
白旗
盗む
盗作
盗品
盗撮
研修生
移る
程よく
精一杯
精神病
精神的
〜系
結婚
絶える
翌年
翌日
翌月
翌朝
背
背広
背後
背景
観覧
診断する
詳しい
詳細
貧しい
貧乏
購入
購読
購買
越える
越権
逆さま
遊び
遊ぶ
遊園地
適当
電飾
預ける
預金
飾る
騒ぐ
騒音
魅力
クモの巣
ハチの巣
中華
主催する
人脈
似る
倉
倉庫
催促する
内偵
分離
半径
印鑑
嘆く
嘆息
地下街
地帯
均整
均等
墓
墓地
壊れる
壊れ物
外務大臣
大陸
子孫
孫
富
富む
富士山
富裕
尋ねる
尋問
山脈
巣
巣立ち
帯
平均
幾つ
幾ら
幾何学
幾度
廊下
徳島県
徳川
怖がる
思い詰める
恐い
恐らく
恐れ
恐れる
感嘆符
掃く
掃除
探す
探偵
探究
救う
救急車
散る
散歩
既に
既存
既決
普段
普通
棒
泥
泥水
用心棒
画廊
監督
監視
直径
真似
積む
粉
粉状
経路
絶やす
緊張する
総理大臣
編む
編者
編集
航空券
花粉症
菜食
華やか
華美
華道
融合
融資
血脈
見詰める
解散
豪華
貨物
迷わす
通貨
道徳
野菜
鑑定
除く
除外
陸軍
雄犬
離れる
離婚
驚く
驚嘆
麦粉
鼻詰まり
ゆで卵
今更
伝染病
便秘
傷
傷める
傷心
傷者
先祖
党員
共産党
冷える
出版する
出版社
功績
卵
厳しい
厳禁
和訳
大騒ぎ
密か
密会
密告
密輸
序文
延長する
志
志望
恩人
恩賞
意志
意欲
感染
成績
押しボタン
押入れ
捨てる
採る
採決
採用
採算
撮影禁止
政党
暖かい
机
染める
桜
桜んぼ
桜肉
桜色
欲しい
欲求
永久
永遠
汚れる
汚染
汚水
汚点
浮かれる
液体
温暖
漏らす
火傷
火照る
照り焼き
生卵
眼
眼球
社会党
祖母
祖父
秘める
秘密
結婚する
結婚式
老眼
肉欲
背が高い
背丈
背中
自民党
自衛
興味
英訳
血液
衛星
衛生
複写
複数
複雑
訳
訳す
訳者
訳語
貧乏人
賛成
購読する
越す
込む
迎える
通訳
酸っぱい
酸素
銭
銭湯
雑費
雑音
順序
食欲
飼う
飾り
飾り気
乾かす
似合う
体操
冷蔵庫
収納
否
否定
否決
国宝
地蔵
垂らす
垂直
墓場
変装
天皇
宝
宝石
宣伝
宣言
家賃
尊い
尊敬
小麦粉
忠告
忠実
成熟
拡がる
拡大
拡張
掃除する
掃除機
操
操る
操作
散らかす
散らし
散歩する
敬語
暮らす
服装
未熟
果糖
武装
泥棒
漠然
灰
灰皿
灰色
無糖
熟れる
熟語
物真似
異なる
異常
異性
異状
異義
皇太子
皇室
皇族
盛る
砂
砂漠
砂糖
窓
窓口
筋
筋肉
簡単
簡易
納める
納入
編集する
編集者
肺
肺がん
肺病
華々しい
著しい
著作
著者
蒸れる
蒸気
蔵
装い
装置
裏
裏切り
裏切る
裏口
裏通り
諸〜
諸君
貨物船
賃貸
野暮
閉める
閉店
開閉
除いて
雑誌
離す
驚かす
うなぎ丼
じゃが芋
不純
丼
人込み
使い捨て
傷つく
傷つける
傷む
兄貴
全損
内臓
刻む
劇
劇団
劇場
劇的
勤める
単純
反射
吐く
喜劇
大損
奴
奴隷
字幕
小豆
常勤
幕
幕府
引っ越す
心臓
悲劇
承る
承知
承認
投げ捨てる
拝む
拝見する
指揮
推定
推理
推薦
損
損なう
損害
放射
時刻表
書き込む
枝
染まる
染み
歌劇
歓楽街
歓迎
汚す
沿う
沿岸
沿海
沿線
注射
深刻
源
源氏
焼き芋
爪
爪切り
牛丼
申し込む
発射する
発揮する
眼鏡
磁場
磁気
磁石
祖父母
神聖
粋
紅
紅茶
納豆
純毛
純粋
縦
縦書
縦横
縮まる
縮小
聖地
聖日
聖書
肺臓
腐る
腐敗
腐食
自薦
興味がない
芋
薦める
血液型
複数形
言い訳
詰め込む
誤字
誤用
誤算
誤解
豆
貴い
貴族
貴様
貴重
賛成する
込める
迎え
追い越す
通勤
降る
降参
降車
電源
震源地
飛び込み自殺
飼い主
黒幕
一筋
三つ編み
亀
予測
互い
交互
介入
入獄
兵舎
出獄
剣
剣道
厄介
原油
同音異義語
否定する
否定形
味噌
喜寿
地獄
垂れる
宝くじ
宣言する
寿司
寿命
尊敬する
尊敬語
山中湖
己
庁舎
彫刻
彼
彼ら
彼氏
恥
恥ずかしい
払う
推測
暮らし
暮れる
有意
杉
果汁
汁
油
油断
油田
泥酔
海亀
測る
湖
滞る
炎
炎症
為に
熊
熊本県
獄内
田舎
白熊
盛り上げる
相互
真剣
石油
破る
破壊
破産
破船
福寿
納まる
納得
紹介
給油
脱獄
自己
著作権
蒸し暑い
蒸し返す
行為
装う
裏切り者
観測
諸々
講師
講演
講義
遅れる
遅刻
遅延
遅滞
酔う
酢
酢の物
醤油
銅像
銅山
鍋
長寿
閉じる
閉まる
青銅
一般
主将
伸びる
依存
依然
依頼
信頼
債券
債権
勤め
医療
及ぶ
及第
受諾
口紅
同盟
吐き出す
吐き気
国債
変換
大将
大幅
奈良
奴ら
姓名
将来
将軍
幅
廃れる
廃止
廃絶
復旧
承諾
指揮者
指摘
換える
換気
損害する
摘む
摘発する
放射能
旧姓
普及
枝豆
核
核兵器
核実験
歌舞伎
汚い
沖合
治療
津波
源氏物語
牙
献血
献金
甘い
甘く見る
甘党
盟約
神奈川県
継ぐ
継承
継父
維持
維新
縄
縄文
舞
舞う
舞台
舞踏
薦め
親子丼
許諾
誤り
諾否
豆腐
象牙
貴重品
貿易
超〜
超自然的
超音波
超音速
踏む
連盟
遺伝
遺体
遺失
遺産
降りる
降参する
電磁場
頼む
馬鹿
鹿
鹿児島県
一人暮らし
上旬
下旬
中旬
二日酔い
償う
兆候
刑事
刑務所
刑期
刑罰
削る
削減
削除
前兆
募る
募金
募集
反抗する
台湾
味噌汁
執る
執着
執筆
塁
塁審
塁打
大抵
奇跡
契機
契約
対向する
崩す
崩壊
弁償
弾
弾む
弾丸
弾力
彼女
応募
急患
恥ずかしがる
恥知らず
恵む
患う
患者
戦闘
戻す
戻る
払い
抗体
抗戦
抱く
抵抗する
掲げる
掲示
掲載
支払い
旬
昭和
死刑
汁物
油絵
派遣
湾
漁師
漁業
漁船
火葬
爆弾
爆撃
爆発
爆笑
狙い
狙撃
甘酢
盗聴
盛り上がる
知恵
破れる
紹介する
紹介状
終身刑
給油所
聴く
聴力
聴者
臨む
臨時
臨海
自己紹介
自爆
船酔い
葬る
葬式
証跡
試験地獄
跡
跳ぶ
遅い
遣う
遺跡
酔っ払い
〜鍋
闘う
闘志
陣
陣営
香り
香川県
香水
香港
お見舞い
一人称
一緒
一致する
一般的
乗り換える
仮称
伴う
伸ばす
併合
併殺
依頼人
信託
傾く
傾向
全般的
内緒
円盤
冷房
刊行する
却って
却下
及び
及ぼす
受託
同伴する
基盤
夕刊
奈良県
奏楽
奥
奥さん
奥底
奥深い
妊娠する
妊婦
委託
宜しい
対称
年齢
廃止する
必需品
懸ける
懸命
房
扱う
抑制
抑圧
抑止
指摘する
描く
描写
描画
日刊
明治維新
暖房
月刊
朝刊
欠伸
沖縄
湯豆腐
演奏
生還
盤
維持する
緩い
緩む
緩やか
縄張り
繰る
老齢
考慮
致す
致命的
舞踏会
託す
貿易会社
賄う
賄賂
贈る
贈収賄
超す
踏み込む
返還
逃げる
逃亡
遠慮
選択
遺伝子
避ける
避妊
避難
還元
配慮
降ろす
需要
頼み
頼る
馬鹿らしい
馬鹿馬鹿しい
高齢者
事項
仙人
仙台
充実
充電
免れる
免状
免税
免許
免除
削除する
募集中
勧める
勧告
勧誘
南極圏
原子爆弾
取り戻す
呼び鈴
圏外
埋める
埼玉県
壁
壁紙
奪う
将棋
小遣い
岐阜
崩れる
弾く
御免
御覧になる
御飯
応募する
慎む
慎重
戻り道
払い戻す
拒む
拒否
控え
掲示板
掲載する
本塁打
枠
枠組み
棋士
棋院
水仙
活躍
渋い
渋滞
片〜
片仮名
片手
片言
片道
狙う
甲
甲斐
短銃
福祉
移譲
稲
稲作
稲田
縄跳び
群れ
群集
群馬県
英語圏
補充
製鋼
要項
解雇する
言葉遣い
謙虚
謙譲語
譲る
足跡
跡継ぎ
跳ねる
跳躍
躍る
躍動
躍進
連邦
邦人
邦訳
鈴
銃
銃弾
銃殺
鋼
鋼材
隆盛
隆起
雇う
雇用
項目
飛躍
一生懸命
不孝
主唱
俊才
傾ける
優雅
兼ねる
兼業
兼用
内堀
内緒話
〜剤
取り扱う
合唱団
名誉
吹く
唱える
唱歌
回顧録
堀
堀川
外堀
奥様
孝行
宜しく
宜しくお願いします
屋敷
巡る
巡回
巡査
巡礼
座敷
懸かる
戒める
戒告
〜房
扱い
捕獲
排他
排出
排気
排水
排除
携わる
携帯
敏感
敷く
敷金
新鋭
柱
栄誉
機敏
歌唱
殖える
〜殿
殿堂
殿様
沖縄県
洗剤
犠打
独唱
獲得
獲物
生殖
称える
緩める
繁栄
繁殖
繁茂
繰り返す
茂る
薄い
薄弱
薄情
薬剤
薬剤師
衝撃
衝突
褒める
褒美
褒賞
訓戒
警戒
贈り物
贈賄
近隣
逃す
逃亡者
透ける
透明
過敏
遠慮する
選択する
避難する
鋭い
鋭利
鋭敏
防腐剤
隣
隣人
隣国
隣家
雅楽
雅致
電柱
頻りに
頻度
頻発
頻繁
顧みる
顧問
駆ける
駐在
駐日
駐留軍
駐車場
やり甲斐
仁
仁義
伺う
侵す
侵入
侵害
侵攻
偽
偽る
偽装
偽造
儀式
充電する
冬至
包む
包丁
包囲
原潜
原爆
埋め合わせる
埋もれる
夏至
岐阜県
帰郷する
廃墟
廃棄
御免なさい
御手洗
徹する
徹夜
徹底
必至
忠誠
思い遣り
手の甲
投棄
拠る
拠点
拳
拳銃
拳骨
控える
措置
措辞
撤兵
撤去
撤回
放棄
故郷
早瀬
更衣室
果樹
根拠
植樹
樹皮
渋々
渋谷
潜む
潜在意識
潜水
潜水艦
瀬
瀬戸
炭
炭素
炭鉱
焼酎
生き甲斐
田畑
甲斐性
〜畑
石炭
破片
礼儀
社会福祉
祝儀
群れる
脱衣
至る
至上
航空母艦
艦船
艦隊
葬儀
虎
蛍
蜂
蜂蜜
蜜
衣
衣服
証拠
誠
誠実
誠意
謙遜
躍り
軍艦
辞儀する
郷里
鉄鉱
鉱山
鉱業
鉱物
鉱石
雇用者
高瀬
麦畑
ゴミ袋
一括
一泊
不孝者
不透明
中枢
中軸
二泊
交通網
人柄
克明
克服
円弧
円滑
分析
到着
動揺
双
双子
双眼鏡
口笛を吹く
吹き出す
吹き込む
吹き飛ばす
哲学
喪
喪失
国柄
堅い
宿泊
小柄
干潟
床
括る
括弧
挑む
挑戦
挑発
掘る
掛軸
揚げる
握る
握力
握手
揺る
携帯電話
斎場
暫く
暫定
書斎
最新鋭
東芝
枢軸
柄
模範
横綱
泊まる
温床
滑る
潟
焦げる
焦点
犠飛
病床
発掘
福袋
範
範囲
糾弾
紛らす
紛糾
統括
綱
綱引き
網
総括
肝
肝炎
肝臓
芝
芝生
芝草
荒い
荒れる
薄める
袋
親不孝
親孝行
解析
起床
軸
逃がす
逃れる
透き通る
通信網
駆け出す
駆け回る
駆け込む
一斉
伺い
偽物
分裂
刷る
包み
印刷
即〜
即効
即座
即日
即死
即興
原子炉
国籍
垣
垣根
埋まる
壊滅
奇襲
威厳
威張る
安泰
封
封建主義
封書
封筒
山岳
岳
幻滅
慰める
慰問
慰安
慰謝
慰謝料
懇意
懇親
懇話
懇談
懲りる
懲罰
戸籍
摩擦
撲滅
擦れる
旨
旨い
明朗
暖炉
暴露
朗らか
朗報
柔らかい
柔和
柔道
権威
決裂
沈む
沈める
沈滞
沼
沼地
沼沢
沼田
泥沼
浴衣
満潮
滅ぼす
滅亡
滋養
潜る
潮
潮流
炉心
牧場
牧師
牧草
牧野
珍
珍しい
珍味
球威
琴
相撲
石垣
空襲
筒
絶滅
群がる
裂く
襲う
襲撃
要旨
誠に
誰
誰か
論旨
貢献
趣
趣味
距離
軍艦島
逆襲
開封
露
露出
露店
露骨
風潮
高炉
エッフェル塔
バベルの塔
一匹
一翼
不吉
丘
両翼
侍
俺
俺たち
俺ら
僕
克服する
刃
刃先
刃物
〜匹
取り逃がす
叫ぶ
叱る
右翼
吉
哲学者
喪服
四匹
塔
大砲
姫
姫様
娯楽
寝床
寸
寸前
寸法
嵐
左翼
忍ぶ
忍者
恐竜
感涙
戸棚
手堅い
手袋
挑戦者
揚げ
握り
揺さぶる
揺する
揺れる
携帯ストラップ
斗
本棚
朱
朱印
桃
桃色
梨
棚
泊まり
泊める
涙
滑り台
無縁
焦がす
焦る
砂丘
空き缶
竜
竜巻
笠
管制塔
粒
粒子
紛らわしい
紛れる
絶叫
網戸
縁
縁談
縁起
缶
缶コーヒー
缶ビール
翼
芽
荒々しい
荒らす
荒波
落雷
見逃す
謎
謎々
辛い
辛勝
辛子
辛抱
金髪
釣り
釣る
雷
雷雨
香辛料
髪
髪の毛
髪型
魚雷
いつ頃
この頃
ばい菌
一斉に
井戸
亡霊
元凶
先頃
入籍
全裸
凶器
凶悪
加湿器
包み紙
半裸
卓
卓球
可也
呪い
呪う
塊
塾
塾生
天井
嫁
嫁ぐ
小包
小舟
年頃
引き裂く
悪趣味
悪霊
手頃
排水溝
擦る
旧暦
暦
曇り
曇る
核分裂
殺菌
海溝
湿る
湿地
湿気
溝
滅びる
滝
滝川
潮時
澄む
無菌
狂う
狂気
狩り
狩人
疲れる
疲労
眺める
眺望
矛
短距離
硬い
硬直
磨き
磨く
稼ぐ
細菌
義塾
翔る
肌
肌色
肌触り
脚
脚本
舟
若い頃
裸
襲撃する
西暦
警鐘
賭け
賭ける
近距離
近頃
遠距離
鐘
陰
陰気
電卓
霊園
霊感
頃
食卓
魂
〜魂
鳥肌
黒潮
お握り
お盆
一瞬
丁寧
万歳
不穏
二十歳
俵
入れ墨
口癖
叫び
叫び声
吾輩
囲碁
土俵
墨
墨絵
寧ろ
寮
寮生
寸暇
帝
帝国
帝政
平穏
幽閉
幽霊
庄園
悪魔
担架
揚げ出し
揺らぐ
斬る
斬新
斬殺
新芽
書架
木綿
架設
椅子
〜歳
歳入
歳暮
歳月
気泡
水泡
沈黙
泡
涼しい
涼風
清涼
焦り
猿
猿真似
病棟
癖
発泡
白菊
皇帝
眼孔
瞬き
瞬く
瞬時
瞬間
瞳
瞳孔
碁
碁会所
碁盤
租界
租税
稲穂
穂
穏やか
穏当
紛れもない
素粒子
綿
綿布
誇る
誇大
誇張
鈍い
鈍器
鈍感
錬金術
鍛える
鍛錬
鍵
阻む
阻害
阻止
零
零す
零下
零時
零点
魔
魔女
魔法
魔術
鳩
黙る
黙殺
お婆さん
お嬢さん
お陰で
上唇
下唇
中佐
伊勢
伊達
休憩
割り箸
化粧
可哀想
哀れ
唇
土塀
塀
塊魂
墜落
大佐
少佐
尺
崖
川柳
巻尺
布巾
帽子
恨む
悲哀
愛憎
憎む
憩う
扇ぐ
扇子
扇風機
扉
挿入
挿絵
挿話
掌
掌握
撃墜
明瞭
朝霧
柳
欠如
欺く
歯を磨く
水滴
湿らせる
滴る
澄ます
炊く
炊事
炊飯器
点滴
爽やか
〜狩り
畳
〜畳
疲れ
痛恨
眺め
矛先
砕く
砕石
稼ぎ
突如
箸
粉砕
粘々
粘る
粘土
粘着
紙幣
老婆
胴
胴体
自炊
芯
花柳
虹
虹色
補佐
裸足
詐取
詐欺
詐称
貨幣
躍如
車掌
門扉
雑巾
霧
黒い霧
メモ帳
備蓄
光輝
収穫
咲く
土俵際
培う
培養
塗る
塗布
塗料
塗装
大麻
家畜
尽きる
尽力
屈辱
帝国主義
彩る
後ろ盾
後悔
忍耐
恥辱
悔しい
憶測
手帳
斜め
斜体
斜面
暗闇
未遂
殴る
殴打
水彩画
水溶性
油彩
涼む
溶かす
溶岩
火鉢
灯り
無闇に
班
班長
理不尽
畜生
畜産
癖に
盆踊り
盾
矛盾
紛れ
耐える
耐久性
耐火
耐熱
脅し
脅迫
脇
脇役
脇見
色彩
蓄える
蚊
蚊帳
蛇
街灯
記帳
記憶
貯蓄
貼る
賢い
賢人
賢明
踊り
踊り場
踊る
車椅子
輝く
輝度
辱める
迅速
返り咲き
迷彩
遂行
遅咲き
鉢
鉢巻
闇
隙
隙間
電灯
電話帳
霜
飢える
飢餓
餓死
首班
騎兵
騎士
騎手
騎馬
魔法使い
麻
麻酔
お婆ちゃん
お疲れ様
一概に
不明瞭
仏壇
休憩所
侵食
俗
俗語
刈り取る
刈る
利潤
剛健
割り勘
劣る
劣化
劣悪
劣等感
勘
勘弁
勘案
勘違い
哀れむ
唯
唯一
唯物論
団扇
基礎
壇
大概
奨学金
妃
尼
尼僧
征服
恨み
悟る
憎い
憎しみ
憎らしい
憩い
扇
抽出
抽象
抽選
拘置
挿入する
推奨
数珠
桑
桑原
桑畑
概念
概算
概要
民俗
気概
浸る
浸水
浸透
淡い
淡水
潤う
無謀
煮る
煮物
王妃
珠算
皇太子妃
真珠
礎
粘り
紫
紫外線
紫色
老衰
花壇
花柳界
草刈り
衰える
衰退
覆る
覆面
覚悟
詐欺師
誓い
誓約
謀る
貨幣価値
転覆
遠征
開拓
間隔
陛下
陰謀
陶器
陶芸
隔てる
隔月
隔週
隔離
雑煮
駒
鶴
下駄
〜亭
仰々しい
仰ぐ
仰天
伯
伯母
伯父
信仰
偶に
偶然
免疫
古墳
名簿
唐突
堤
堤防
堰
墳墓
壮大
壮年
壮行
奮起
宮廷
尽くす
峰
巧い
巧妙
帳簿
彩り
悔やむ
悪賢い
感銘
〜把
把握
搬出
搬送
改訂版
検疫
殴り合い
殴り込み
水晶
法廷
洞
洞穴
液晶
淀川
溶ける
漂う
漂流
漂着
漫才
漫画
灯る
無邪気
無駄
生涯
疫病
皇后
空洞
翻る
翻意
翻訳
脅す
興奮
蟹
表彰
訂正
諮る
諮問
軌跡
軌道
輝き
連峰
遂げる
運搬
邪
邪魔
配偶者
銘々
銘柄
風邪
飢え
駄目
鬱気
鬱陶しい
鰐
麻布
不貞
乾燥
会釈
偉い
偉人
偉大
公邸
勘定
召す
召喚
喚く
喚起
四隅
塚
官邸
山頂
愛媛県
慈善
慈悲
慈愛
挟む
枯れる
枯渇
柔軟
樹脂
沸く
沸点
注釈
洗濯屋
洗濯機
洗濯粉
浦
浸す
渦
渦中
潤い
火炎瓶
焦燥
片隅
玄米
玄関
瓶
瓶詰
皮膚
私邸
空き瓶
耕す
耕作
耕地
聡い
聡明
肯定
脂肪
花瓶
苗
苗字
蓮
蓮花
襟
覆う
解釈
貞操
貞節
軒
〜軒
軟禁
農耕
近郊
邸内
邸宅
郊外
郡
釈明
隅
隅々
〜隻
頂く
お風呂
一貫
不倫
不祥事
倫理
偏る
偏狭
偏見
偏食
優遇
冷遇
処遇
出没
制覇
噴出
噴射
噴水
噴火
噴煙
埋没
境遇
孤児
孤島
孤独
孤立
密猟
封鎖
待遇
必須
怠る
怠惰
怠慢
恒久
恒例
恒常
恒星
惰性
慢性
我慢
戦没
抱擁
擁する
擁立
擁護
日没
欠陥
殊勝
沈没
没
没収
没後
没落
没頭
特殊
犠牲
狩猟
猟
猟師
猟犬
発祥
示唆
秩序
突貫
緩慢
膨れる
膨大
膨張
自慢
芳しい
芳香
茨
覇権
覇気
覇者
〜貫
貫く
貫徹
貫通
賠償
連覇
連鎖
遭う
遭遇
遭難
鎖
鎖国
閉鎖
陥る
陥没
陥落
陳列
陳情
陳腐
陳述
隼
颯と
食糧
鰐蟹
不浄
丹念
丹誠
余剰
元帥
剰余金
化繊
北緯
南緯
原稿
召し上がる
合繊
同胞
啓発
啓示
啓蒙
土壌
寛ぐ
寛大
寛容
平壌
店舗
徐々
徐行
急騰
悲惨
惨め
惨事
惨敗
惨状
批准
投稿
披露
挟まる
据える
搭乗
搭載
教諭
暴虐
暴騰
曙
本舗
枯らす
枯れ木
残虐
沸かす
沸騰
洗浄
浄化
浄土
浄水
清浄
渦巻き
玄人
瓜
皮膚病
皮膚科
真鯉
稿料
競艇
細胞
経緯
統帥
緋鯉
総帥
緯度
緯線
繊細
繊維
肯く
胞子
胡座
胡瓜
脂身
自浄
舗
舗装
艦艇
苗床
苗木
草稿
葵
蒙古
蓮根
虐げる
虐待
虐殺
襟元
襟巻き
西瓜
諭す
軒並
追随
過剰
錦
錦鯉
随分
随所
随時
随筆
頂
頂戴
高騰
鯉
倫理学
倫理的
偏り
傲慢
兵糧
冠
冷酷
別荘
勲章
卸
卸す
卸値
卸売
厳粛
叙事詩
叙勲
叙情
叙述
呆ける
和尚
哺乳瓶
哺育
噴き出す
報酬
孤児院
実践
尚
山荘
庶務
庶民
必須条件
応酬
怠ける
悠々
悠久
悠長
愚
愚痴
指紋
捕鯨
新陳代謝
時期尚早
最優遇
杏
栞
栽培
欄
欄外
欄干
歌謡
殊に
殊勲
残酷
民謡
波紋
無秩序
犠牲者
王冠
疎ら
疎外
疎通
疎遠
疎開
疾患
疾病
疾走
疾風
痴呆
痴漢
盆栽
秀逸
空欄
空疎
童謡
紋
紋章
膨らむ
自叙伝
自粛
茎
茨城県
荘厳
誘拐
貫き通す
賠償金
贈呈
進呈
逸らす
逸品
逸脱
逸話
過疎
過酷
酷
酷い
酷似
酷使
酷暑
酷評
銀杏
鎌
阿呆
陳列室
露呈
露顕
静粛
音痴
顕在
顕彰
顕著
風呂場
風呂屋
高尚
鯨
鯨肉
一抹
一旦
之
伏せる
伏兵
伏線
佳作
信奉
傍
傍受
傍観
元旦
凝る
凝固
凝視
南瓜
哀悼
国賓
奉仕
奉公
奉納
尿
山葵
弥生
循環
惜しむ
惜敗
愉快
憂える
憂国
憂慮
憂鬱
披露宴
抹殺
抹消
抹茶
捕虜
据え付ける
旦那
来賓
栃木県
栓
栓抜き
治癒
洗浄剤
潜伏
瓜実顔
癒着
真髄
神髄
粗い
粗悪
粗野
素朴
累積
累計
累進
繁昌
老舗
脊髄
虜
該当
貴賓
賓客
赴任
起伏
輪郭
追悼
遺憾
重鎮
鎮める
鎮圧
鎮痛剤
鎮魂
降伏
骨髄
丘陵
中尉
主宰
交錯
倒錯
凛々しい
凡人
凡庸
匠
呆れる
呉服
呉越同舟
嘉日
困窮
墓碑
大尉
宰相
寂しい
少尉
尚且つ
尚更
巨匠
師匠
平凡
庶民的
弊害
弦
弦楽
怠い
怠け者
恭しい
意匠
愚か
所轄
〜拍
拍手
搾る
搾乳
搾取
摂取
摂氏
摂理
方向音痴
智
束縛
柴
柴犬
歌謡曲
洪水
満悦
無報酬
猶予
疎か
疲弊
直轄
石碑
碑文
穀物
穀類
窒息
窒素
窮乏
窮地
窮屈
窮状
管轄
米穀
紳士
縛る
縫う
縫製
脈拍
舶来
船舶
蝶
裁縫
記念碑
逸れる
遥か
錯乱
錯覚
錯誤
靖国神社
静寂
非凡
飽きる
飽和
飽食
一遍
不愉快
乙
伐採
何遍
借款
傍ら
凸版
凹凸
勇敢
受胎
均衡
坪
堕胎
堕落
大腸
太鼓
奉行
定款
山賊
峡谷
平衡
年俸
弔う
弔意
弔辞
循環器
恐喝
悪循環
惜しい
憂い
敢えて
敢然
敢行
敢闘
旋回
旋律
旋風
普遍
果敢
校閲
検閲
楓
楓糖
水槽
浴槽
海峡
海賊
減俸
漬ける
濃紺
烏
烏賊
烏龍茶
熊之実
甲乙
発酵
盗賊
盲人
盲点
盲目
盲腸
粗塩
約款
紺
網羅
網膜
羅列
羅針盤
胃腸
胎児
胎盤
腸
膜
色盲
萌芽
角膜
迎賓館
遍歴
遮る
遮断
酵母
酵素
醸す
醸成
醸造
鎮まる
間伐
閲覧
鼓
鼓動
鼓膜
鼓舞
一周忌
不朽
享受
傑作
凌ぐ
呆け
呆れ返る
呆気
嘱託
回忌
地殻
執行猶予
奔放
奔走
媒介
媒体
媒酌
容赦
帆
帆走
年譜
弦楽器
忌
忌まわしい
恩赦
感慨
憤り
憤慨
戯れる
戯曲
手錠
扶助
扶養
拍子
晩酌
暁
更迭
朽ちる
棋譜
楽譜
殻
汚濁
淑やか
淑女
濁す
濁流
瑞々しい
硫酸
禁忌
窃盗
管弦楽
系譜
紳士協定
絹
絹糸
縛り首
縫目
老朽
肖像
脊椎
藩
藩主
蝶々
解剖
触媒
譜面
豪傑
赦免
起訴猶予
遊戯
酌む
金縛り
錠
錠剤
陪審
飽き
飽くまでも
養鶏
鶏
鶏卵
鶏肉
ご無沙汰
一遍に
不均衡
侮る
侮蔑
侮辱
凸凹
凹む
卑劣
卑屈
危篤
叔母
叔父
取り敢えず
吟味
堪える
変遷
大胆
大腸菌
婚姻
岩礁
岬
峠
崇拝
崇高
左遷
弁慶
惜しまない
慶事
慶弔
慶祝
憂き目
憧れ
憧れる
戦禍
擬装
放浪
早乙女
普遍的
暗礁
東亜
模擬
法曹
流浪
浪人
浪費
浮浪者
漆
漆器
漆黒
漬かる
〜漬け
漬物
環礁
甚だ
甚大
禍根
稚拙
紡ぐ
紡績
紡織
胆
胆石
萌え
落胆
蔑む
親睦
詠む
軽蔑
遮断機
遷都
酪農
鋳造
閑散
閑静
雌
雌花
駐屯
魂胆
下痢
倹約
分泌
匿名
升
升目
南蛮
吸い殻
唄
唄う
囚人
坑道
妄想
娘婿
婿
容赦なく
寡婦
寡黙
帆柱
帆船
廉価
弾劾
思慕
悪戯
感慨深い
感慨無量
慕う
戯れ
拷問
某
桟橋
死刑囚
殉職
泌尿器
海藻
渓流
渓谷
湖畔
湧く
湧水
漸く
濁る
煩い
煩忙
煩雑
狐
矯正
硫黄
管弦楽団
罷免
花婿
藍
藻
蛮行
解剖学
謹賀新年
赤痢
逝去
醜い
醜悪
醜態
醜聞
野蛮
長唄
隠匿
